{
    "<unk>": 2,
    "!": 5145,
    "\"": 366,
    "#": 1303,
    "$": 720,
    "%": 4064,
    "&": 1222,
    "'": 705,
    "(": 357,
    ")": 1267,
    "*": 1635,
    "+": 1343,
    ",": 837,
    "-": 532,
    ".": 764,
    "/": 1220,
    "0": 657,
    "1": 352,
    "2": 362,
    "3": 513,
    "4": 604,
    "5": 642,
    "6": 718,
    "7": 767,
    "8": 807,
    "9": 860,
    ":": 1058,
    ";": 2162,
    "<": 1279,
    "=": 796,
    ">": 1875,
    "?": 5633,
    "@": 2488,
    "A": 317,
    "B": 347,
    "C": 327,
    "D": 360,
    "E": 412,
    "F": 376,
    "G": 402,
    "H": 367,
    "I": 314,
    "J": 449,
    "K": 509,
    "L": 406,
    "M": 337,
    "N": 399,
    "O": 440,
    "P": 350,
    "Q": 1195,
    "R": 371,
    "S": 311,
    "T": 309,
    "U": 471,
    "V": 569,
    "W": 370,
    "X": 1395,
    "Y": 575,
    "Z": 1168,
    "[": 685,
    "\\": 3467,
    "]": 2361,
    "^": 10563,
    "_": 4808,
    "`": 4600,
    "a": 257,
    "b": 275,
    "c": 269,
    "d": 288,
    "e": 304,
    "f": 277,
    "g": 308,
    "h": 289,
    "i": 1312,
    "j": 474,
    "k": 479,
    "l": 300,
    "m": 285,
    "n": 299,
    "o": 267,
    "p": 279,
    "q": 10662,
    "r": 374,
    "s": 264,
    "t": 256,
    "u": 334,
    "v": 410,
    "w": 266,
    "x": 2124,
    "y": 331,
    "z": 1976,
    "{": 1391,
    "|": 930,
    "}": 1782,
    "~": 5299,
    "¡": 94,
    "¢": 95,
    "£": 96,
    "¤": 97,
    "¥": 98,
    "¦": 99,
    "§": 100,
    "¨": 101,
    "©": 102,
    "ª": 103,
    "«": 104,
    "¬": 105,
    "®": 106,
    "¯": 107,
    "°": 108,
    "±": 109,
    "²": 110,
    "³": 111,
    "´": 112,
    "µ": 113,
    "¶": 114,
    "·": 115,
    "¸": 116,
    "¹": 117,
    "º": 118,
    "»": 119,
    "¼": 120,
    "½": 121,
    "¾": 122,
    "¿": 123,
    "À": 124,
    "Á": 125,
    "Â": 1587,
    "Ã": 6184,
    "Ä": 34754,
    "Å": 25370,
    "Æ": 130,
    "Ç": 131,
    "È": 132,
    "É": 133,
    "Ê": 134,
    "Ë": 135,
    "Ì": 136,
    "Í": 137,
    "Î": 7377,
    "Ï": 18074,
    "Ð": 12466,
    "Ñ": 141,
    "Ò": 142,
    "Ó": 143,
    "Ô": 144,
    "Õ": 145,
    "Ö": 146,
    "×": 14360,
    "Ø": 17550,
    "Ù": 18923,
    "Ú": 150,
    "Û": 151,
    "Ü": 152,
    "Ý": 153,
    "Þ": 154,
    "ß": 155,
    "à": 156,
    "á": 28053,
    "â": 2343,
    "ã": 159,
    "ä": 160,
    "å": 10263,
    "æ": 10545,
    "ç": 13328,
    "è": 5525,
    "é": 16268,
    "ê": 166,
    "ë": 31619,
    "ì": 23821,
    "í": 169,
    "î": 170,
    "ï": 27332,
    "ð": 172,
    "ñ": 173,
    "ò": 174,
    "ó": 175,
    "ô": 176,
    "õ": 177,
    "ö": 178,
    "÷": 179,
    "ø": 180,
    "ù": 181,
    "ú": 182,
    "û": 183,
    "ü": 184,
    "ý": 185,
    "þ": 186,
    "ÿ": 187,
    "Ā": 188,
    "ā": 189,
    "Ă": 190,
    "ă": 191,
    "Ą": 192,
    "ą": 193,
    "Ć": 194,
    "ć": 195,
    "Ĉ": 196,
    "ĉ": 197,
    "Ċ": 198,
    "ċ": 199,
    "Č": 200,
    "č": 201,
    "Ď": 202,
    "ď": 203,
    "Đ": 204,
    "đ": 205,
    "Ē": 206,
    "ē": 207,
    "Ĕ": 208,
    "ĕ": 209,
    "Ė": 210,
    "ė": 211,
    "Ę": 212,
    "ę": 213,
    "Ě": 214,
    "ě": 215,
    "Ĝ": 216,
    "ĝ": 217,
    "Ğ": 218,
    "ğ": 219,
    "": 220,
    "ġ": 221,
    "Ģ": 222,
    "ģ": 223,
    "Ĥ": 224,
    "ĥ": 225,
    "Ħ": 226,
    "ħ": 227,
    "Ĩ": 228,
    "ĩ": 229,
    "Ī": 230,
    "ī": 231,
    "Ĭ": 232,
    "ĭ": 233,
    "Į": 234,
    "į": 235,
    "İ": 236,
    "ı": 237,
    "Ĳ": 238,
    "ĳ": 239,
    "Ĵ": 240,
    "ĵ": 241,
    "Ķ": 242,
    "ķ": 243,
    "ĸ": 244,
    "Ĺ": 245,
    "ĺ": 246,
    "Ļ": 247,
    "ļ": 248,
    "Ľ": 249,
    "ľ": 250,
    "Ŀ": 251,
    "ŀ": 252,
    "Ł": 253,
    "ł": 254,
    "Ń": 255,
    "he": 339,
    "in": 287,
    "re": 302,
    "on": 319,
    "the": 1169,
    "er": 1931,
    "at": 379,
    "en": 551,
    "it": 340,
    "is": 318,
    "an": 281,
    "or": 393,
    "es": 1658,
    "ed": 1225,
    "ing": 5347,
    "ou": 280,
    "al": 435,
    "ar": 610,
    "to": 1462,
    "of": 1659,
    "and": 392,
    "ic": 14158,
    "as": 355,
    "le": 443,
    "th": 400,
    "ion": 22088,
    "om": 39030,
    "ll": 32660,
    "ent": 920,
    "st": 336,
    "ve": 1569,
    "ro": 686,
    "ly": 22404,
    "be": 1350,
    "ct": 310,
    "id": 4686,
    "ot": 30972,
    "ut": 3384,
    "et": 2123,
    "im": 545,
    "am": 716,
    "ow": 12334,
    "ay": 38762,
    "ad": 512,
    "se": 384,
    "that": 5562,
    "ig": 45329,
    "for": 1640,
    "ac": 936,
    "ver": 3326,
    "ur": 2956,
    "ld": 335,
    "'s": 338,
    "ation": 341,
    "ith": 342,
    "ir": 4173,
    "ce": 2906,
    "you": 5832,
    "il": 4229,
    "wh": 1929,
    "ol": 25776,
    "with": 4480,
    "ter": 1059,
    "ch": 442,
    "we": 732,
    "nd": 358,
    "ill": 2801,
    "if": 611,
    "ag": 556,
    "ers": 364,
    "ke": 885,
    "em": 795,
    "con": 1102,
    "her": 607,
    "was": 9776,
    "od": 16298,
    "ul": 14856,
    "ate": 15063,
    "ri": 380,
    "pp": 9788,
    "ore": 23751,
    "The": 464,
    "us": 514,
    "pro": 1676,
    "ha": 3099,
    "um": 23781,
    "are": 533,
    "de": 2934,
    "ain": 18959,
    "igh": 394,
    "est": 1556,
    "ist": 396,
    "ab": 450,
    "rom": 9267,
    "com": 785,
    "un": 555,
    "op": 1034,
    "00": 3571,
    "not": 1662,
    "ess": 3209,
    "ex": 1069,
    "res": 581,
    "ew": 413,
    "ity": 414,
    "ant": 1885,
    "by": 1525,
    "el": 1288,
    "os": 28686,
    "ort": 419,
    "oc": 420,
    "qu": 627,
    "from": 6738,
    "have": 14150,
    "su": 2385,
    "ive": 425,
    "ould": 426,
    "sh": 1477,
    "this": 5661,
    "nt": 429,
    "ra": 2179,
    "pe": 613,
    "ight": 432,
    "art": 1242,
    "ment": 6229,
    "ust": 436,
    "end": 886,
    "--": 1377,
    "all": 477,
    "ack": 441,
    "ies": 444,
    "red": 2266,
    "ard": 33848,
    "âĢ": 564,
    "out": 503,
    "ear": 1027,
    "iv": 21628,
    "ally": 12525,
    "our": 674,
    "ost": 23619,
    "gh": 24997,
    "pt": 42975,
    "pl": 489,
    "ast": 6468,
    "can": 5171,
    "ak": 47594,
    "ome": 462,
    "ud": 463,
    "his": 14363,
    "do": 4598,
    "go": 2188,
    "has": 10134,
    "ge": 4903,
    "'t": 470,
    "rou": 13805,
    "sa": 11400,
    "but": 4360,
    "wor": 476,
    "ect": 46080,
    "ame": 480,
    "will": 10594,
    "ok": 12876,
    "whe": 12491,
    "they": 9930,
    "ide": 1405,
    "01": 5534,
    "ff": 31246,
    "ich": 488,
    "ther": 10811,
    "tr": 2213,
    "..": 11485,
    "int": 600,
    "ie": 37941,
    "ure": 495,
    "age": 2479,
    "ne": 710,
    "ial": 498,
    "ap": 2471,
    "ine": 500,
    "ice": 4771,
    "me": 1326,
    "ans": 9093,
    "one": 530,
    "ong": 506,
    "ions": 39270,
    "who": 8727,
    "up": 929,
    "their": 24571,
    "ated": 515,
    "ous": 516,
    "more": 3549,
    "ue": 518,
    "og": 519,
    "St": 1273,
    "ind": 773,
    "ike": 522,
    "so": 568,
    "ime": 524,
    "per": 583,
    ".\"": 22135,
    "ber": 18157,
    "iz": 528,
    "act": 719,
    "said": 30079,
    "your": 14108,
    "cc": 36624,
    "Th": 817,
    "cl": 565,
    "ep": 2462,
    "ake": 539,
    "able": 1498,
    "ip": 20966,
    "cont": 3642,
    "which": 4758,
    "ia": 544,
    "about": 10755,
    "were": 22474,
    "very": 845,
    "ub": 20967,
    "had": 18108,
    "comp": 5589,
    ",\"": 42911,
    "In": 818,
    "ire": 35918,
    "ace": 31506,
    "au": 35851,
    "ary": 560,
    "would": 19188,
    "ass": 840,
    "ry": 563,
    "ook": 566,
    "ere": 567,
    "ign": 3627,
    "ib": 24283,
    "off": 2364,
    "te": 660,
    "ven": 8710,
    "ile": 576,
    "ose": 577,
    "ite": 578,
    "orm": 579,
    "201": 1264,
    "man": 805,
    "other": 847,
    "ord": 2760,
    "ult": 3789,
    "been": 47436,
    "like": 2339,
    "ase": 589,
    "ance": 590,
    "ks": 591,
    "ays": 592,
    "own": 898,
    "ence": 594,
    "dis": 6381,
    "ction": 596,
    "any": 1092,
    "app": 1324,
    "sp": 2777,
    "ress": 601,
    "ations": 602,
    "ail": 31907,
    "ical": 605,
    "them": 18855,
    "ount": 608,
    "Ch": 1925,
    "there": 8117,
    "year": 1941,
    "av": 1196,
    "my": 1820,
    "some": 11246,
    "when": 12518,
    "ough": 619,
    "ach": 620,
    "than": 14813,
    "ru": 7422,
    "ond": 623,
    "ick": 624,
    "over": 2502,
    "vel": 11555,
    "ĊĊ": 628,
    "sc": 1416,
    "reat": 630,
    "ree": 631,
    "It": 1026,
    "ound": 633,
    "port": 2493,
    "also": 14508,
    "part": 3911,
    "fter": 637,
    "kn": 15418,
    "bec": 9423,
    "time": 2435,
    "ens": 3140,
    "ople": 643,
    "what": 10919,
    "no": 3919,
    "du": 7043,
    "mer": 4017,
    "ang": 3550,
    "new": 3605,
    "----": 13498,
    "get": 1136,
    "ory": 652,
    "ition": 653,
    "ings": 654,
    "just": 3137,
    "into": 20424,
    "ents": 658,
    "ove": 31471,
    "people": 15332,
    "pre": 3866,
    "its": 896,
    "rec": 8344,
    "tw": 4246,
    "ian": 666,
    "irst": 667,
    "ark": 668,
    "ors": 669,
    "work": 1818,
    "ade": 671,
    "ob": 909,
    "she": 7091,
    "wn": 675,
    "ink": 16882,
    "lic": 3476,
    "19": 1129,
    "He": 1544,
    "ish": 680,
    "nder": 681,
    "ause": 682,
    "him": 38400,
    "ons": 684,
    "form": 1296,
    "ild": 688,
    "ates": 689,
    "vers": 1646,
    "only": 8807,
    "oll": 692,
    "spe": 4125,
    "ck": 694,
    "ell": 30004,
    "amp": 20766,
    "acc": 4134,
    "bl": 2436,
    "ious": 699,
    "urn": 700,
    "ft": 10117,
    "ood": 702,
    "how": 4919,
    "hed": 16418,
    "after": 8499,
    "aw": 3253,
    "att": 1078,
    "ov": 19643,
    "play": 1759,
    "erv": 712,
    "ict": 713,
    "could": 24089,
    "itt": 715,
    "first": 11085,
    "ec": 9940,
    "hing": 722,
    "ual": 723,
    "ull": 724,
    "comm": 9503,
    "oy": 35104,
    "old": 1468,
    "ces": 728,
    "ater": 729,
    "fe": 5036,
    "bet": 11181,
    "iff": 733,
    "two": 11545,
    "ock": 735,
    "back": 1891,
    ").": 6739,
    "ident": 1852,
    "under": 4625,
    "rough": 5210,
    "sel": 741,
    "xt": 742,
    "may": 11261,
    "round": 2835,
    "po": 7501,
    "ph": 872,
    "iss": 1189,
    "des": 8906,
    "most": 1712,
    "did": 20839,
    "add": 2860,
    "ject": 752,
    "inc": 1939,
    "fore": 1674,
    "pol": 16104,
    "ont": 39585,
    "again": 17776,
    "clud": 758,
    "tern": 759,
    "know": 16275,
    "need": 31227,
    "cons": 5936,
    "co": 1073,
    "want": 42949,
    "see": 3826,
    "ning": 768,
    "iew": 769,
    "This": 1212,
    "ced": 771,
    "even": 10197,
    "ty": 1259,
    "We": 1135,
    "ath": 5782,
    "these": 27218,
    "pr": 1050,
    "use": 1904,
    "because": 13893,
    "fl": 2704,
    "ng": 23370,
    "now": 2197,
    "âĢĵ": 1906,
    "ise": 786,
    "make": 15883,
    "then": 8524,
    "ower": 789,
    "every": 16833,
    "Un": 3118,
    "sec": 2363,
    "oss": 793,
    "uch": 794,
    "Re": 3041,
    "ied": 798,
    "rit": 799,
    "inv": 16340,
    "lect": 11042,
    "supp": 18608,
    "ating": 803,
    "look": 5460,
    "pect": 806,
    "row": 5752,
    "bu": 11110,
    "where": 3003,
    "ific": 811,
    "years": 19002,
    "ily": 813,
    "diff": 26069,
    "should": 21754,
    "rem": 2787,
    "ev": 1990,
    "day": 1110,
    "'re": 821,
    "rib": 12183,
    "rel": 2411,
    "ss": 37786,
    "def": 4299,
    "right": 3506,
    "sy": 1837,
    "),": 10612,
    "les": 10287,
    "000": 12877,
    "hen": 30963,
    "through": 9579,
    "Tr": 2898,
    "__": 11593,
    "way": 1014,
    "don": 9099,
    "10": 940,
    "ased": 839,
    "ublic": 841,
    "reg": 2301,
    "And": 1870,
    "ix": 844,
    "includ": 846,
    "imp": 11011,
    "oth": 849,
    "sub": 7266,
    "âĢĶ": 960,
    "being": 11873,
    "arg": 1822,
    "Wh": 1199,
    "==": 6624,
    "ible": 856,
    "does": 22437,
    "ange": 858,
    "ram": 15770,
    "ert": 861,
    "ps": 26692,
    "ited": 863,
    "ational": 864,
    "br": 1671,
    "down": 2902,
    "many": 21834,
    "aking": 868,
    "call": 13345,
    "uring": 870,
    "ities": 871,
    "ics": 873,
    "als": 874,
    "dec": 12501,
    "ative": 876,
    "ener": 2400,
    "before": 19052,
    "ility": 879,
    "well": 4053,
    "much": 29482,
    "erson": 882,
    "those": 25591,
    "such": 10508,
    "But": 1537,
    "ason": 888,
    "ting": 889,
    "long": 6511,
    "ef": 891,
    "think": 14925,
    "ys": 893,
    "bel": 6667,
    "sm": 5796,
    "ax": 7877,
    "prov": 15234,
    "set": 2617,
    "ife": 901,
    "ments": 902,
    "ble": 7245,
    "ward": 15305,
    "show": 12860,
    "pres": 18302,
    "ms": 13845,
    "omet": 908,
    "say": 16706,
    "Sh": 2484,
    "ts": 40379,
    "ful": 46246,
    "eff": 14822,
    "gu": 5162,
    "inst": 8625,
    "und": 3318,
    "ren": 8851,
    "cess": 30173,
    "You": 1639,
    "good": 11274,
    "start": 9688,
    "ince": 924,
    "made": 9727,
    "tt": 926,
    "stem": 10717,
    "olog": 928,
    "ump": 931,
    "hel": 2978,
    "vern": 933,
    "ular": 934,
    "ually": 935,
    "mon": 2144,
    "last": 12957,
    "200": 2167,
    "stud": 19149,
    "ures": 942,
    "Ar": 3163,
    "self": 2116,
    "ars": 945,
    "meric": 946,
    "ues": 947,
    "cy": 3075,
    "min": 1084,
    "ollow": 950,
    "col": 4033,
    "io": 33245,
    "mod": 4666,
    "count": 9127,
    "Com": 5377,
    "hes": 10818,
    "fin": 15643,
    "air": 1633,
    "ier": 959,
    "read": 1100,
    "ank": 16553,
    "atch": 963,
    "ever": 1683,
    "str": 2536,
    "point": 4122,
    "ork": 967,
    "New": 3791,
    "sur": 11793,
    "ool": 970,
    "alk": 32915,
    "ement": 972,
    "used": 1484,
    "ract": 974,
    "ween": 975,
    "same": 31642,
    "oun": 16103,
    "Al": 2348,
    "ci": 979,
    "differe": 980,
    "while": 4514,
    "--------": 24200,
    "game": 6057,
    "cept": 984,
    "sim": 14323,
    "...": 2644,
    "inter": 3849,
    "ek": 988,
    "report": 13116,
    "produ": 18230,
    "still": 24219,
    "led": 2957,
    "ah": 29042,
    "here": 1456,
    "world": 6894,
    "though": 2016,
    "num": 22510,
    "arch": 3934,
    "imes": 999,
    "ale": 31341,
    "Se": 4653,
    "If": 1532,
    "//": 3373,
    "Le": 3123,
    "ret": 1186,
    "ref": 5420,
    "trans": 7645,
    "ner": 17156,
    "ution": 1009,
    "ters": 1010,
    "take": 20657,
    "Cl": 2601,
    "conf": 10414,
    "ave": 1015,
    "going": 5146,
    "sl": 6649,
    "ug": 1018,
    "Americ": 5477,
    "spec": 16684,
    "hand": 4993,
    "between": 23395,
    "ists": 1023,
    "De": 5005,
    "oot": 1025,
    "against": 32826,
    "high": 8929,
    "gan": 1030,
    "az": 35560,
    "ather": 1032,
    "exp": 11201,
    "ins": 1040,
    "gr": 2164,
    "help": 16794,
    "requ": 8897,
    "ets": 1039,
    "Pro": 2964,
    "ism": 1042,
    "found": 9275,
    "land": 1956,
    "ata": 1045,
    "uss": 1046,
    "ames": 1047,
    "person": 6259,
    "great": 18223,
    "sign": 12683,
    "An": 2025,
    "'ve": 1053,
    "somet": 1054,
    "ser": 2655,
    "hip": 10359,
    "run": 5143,
    "irect": 1060,
    "follow": 27780,
    "det": 15255,
    "ices": 1063,
    "find": 19796,
    "12": 1105,
    "mem": 11883,
    "cr": 6098,
    "ered": 1068,
    "ext": 2302,
    "uth": 1071,
    "ense": 1072,
    "team": 15097,
    "ving": 1075,
    "ouse": 1076,
    "ash": 12530,
    "ved": 1079,
    "system": 10057,
    "As": 1722,
    "der": 4587,
    "ives": 1083,
    "lead": 28230,
    "Bl": 3629,
    "cent": 1247,
    "around": 14145,
    "govern": 47866,
    "cur": 22019,
    "velop": 1091,
    "cour": 43220,
    "alth": 1094,
    "ages": 9337,
    "ize": 1096,
    "car": 7718,
    "ode": 1098,
    "law": 6270,
    "'m": 1101,
    "real": 5305,
    "support": 11284,
    "....": 19424,
    "really": 27485,
    "ness": 1108,
    "fact": 22584,
    "both": 16885,
    "ying": 1112,
    "serv": 3168,
    "For": 1890,
    "three": 15542,
    "wom": 1116,
    "med": 1150,
    "ody": 1118,
    "They": 2990,
    "50": 2026,
    "exper": 23100,
    "ton": 5680,
    "each": 27379,
    "akes": 1124,
    "che": 2395,
    "cre": 7513,
    "ines": 1127,
    "rep": 7856,
    "gg": 1130,
    "illion": 1131,
    "grou": 1132,
    "ute": 1133,
    "ik": 1134,
    "ER": 13793,
    "met": 4164,
    "says": 1139,
    "ox": 12018,
    "during": 42122,
    "ern": 1142,
    "ized": 1143,
    "ared": 1144,
    "fam": 44769,
    "ically": 1146,
    "happ": 1147,
    "Is": 3792,
    "char": 10641,
    "vent": 7435,
    "gener": 8612,
    "ient": 1153,
    "ple": 3339,
    "iet": 1155,
    "rent": 5602,
    "11": 1367,
    "ves": 1158,
    "ption": 1159,
    "20": 1238,
    "formation": 9978,
    "cor": 10215,
    "offic": 14406,
    "ield": 1164,
    "too": 18820,
    "ision": 1166,
    "inf": 10745,
    "oad": 1170,
    "public": 11377,
    "prog": 1172,
    "ric": 12410,
    "**": 12429,
    "war": 5767,
    "power": 6477,
    "view": 1570,
    "few": 32146,
    "loc": 17946,
    "different": 39799,
    "state": 5219,
    "head": 2256,
    "'ll": 1183,
    "poss": 1184,
    "stat": 14269,
    "ants": 27842,
    "val": 2100,
    "cle": 2375,
    "ivers": 1191,
    "anc": 1192,
    "expl": 20676,
    "another": 29214,
    "thing": 1517,
    "nce": 1198,
    "child": 9410,
    "since": 20777,
    "ired": 1202,
    "less": 1342,
    "life": 6042,
    "develop": 16244,
    "ittle": 1206,
    "dep": 10378,
    "pass": 6603,
    "ãĥ": 14524,
    "turn": 15344,
    "orn": 25322,
    "bers": 1213,
    "ross": 1214,
    "Ad": 2782,
    "fr": 8310,
    "resp": 4363,
    "second": 12227,
    "oh": 11752,
    "disc": 15410,
    "something": 18927,
    "comple": 1224,
    "fil": 10379,
    "month": 8424,
    "aj": 1228,
    "uc": 1229,
    "government": 14480,
    "without": 19419,
    "leg": 1455,
    "dist": 17080,
    "put": 1996,
    "quest": 6138,
    "ann": 1529,
    "prot": 11235,
    "never": 12081,
    "ience": 1240,
    "level": 5715,
    "things": 27971,
    "might": 44092,
    "effect": 10760,
    "contro": 1246,
    "18": 1507,
    "allow": 12154,
    "belie": 1250,
    "chool": 1251,
    "ott": 1252,
    "incre": 24988,
    "feel": 36410,
    "result": 20274,
    "lot": 26487,
    "fun": 12543,
    "ote": 1258,
    "erest": 1260,
    "contin": 18487,
    "using": 3500,
    "big": 14261,
    "ask": 2093,
    "best": 13466,
    "IN": 3268,
    "opp": 10365,
    "30": 1542,
    "number": 17618,
    "iness": 1272,
    "lease": 15278,
    "ca": 6888,
    "must": 27238,
    "direct": 12942,
    "gl": 4743,
    "open": 9654,
    "post": 7353,
    "come": 2958,
    "seem": 1283,
    "ording": 1284,
    "week": 10464,
    "ately": 1286,
    "ital": 46127,
    "riend": 1289,
    "far": 16370,
    "tra": 9535,
    "inal": 1292,
    "pri": 3448,
    "US": 2937,
    "place": 5372,
    "told": 44040,
    "\":": 1298,
    "ains": 1299,
    "ature": 1300,
    "Trump": 6170,
    "stand": 1481,
    "ider": 1304,
    "Fr": 6732,
    "next": 19545,
    "soc": 35634,
    "pur": 14225,
    "let": 1616,
    "little": 31629,
    "hum": 17047,
    "ron": 1313,
    "15": 1315,
    "commun": 10709,
    "mark": 4102,
    "There": 1858,
    "wr": 18351,
    "That": 2504,
    "information": 17018,
    "ways": 2842,
    "bus": 10885,
    "invest": 24859,
    "hard": 10424,
    "ained": 1328,
    "ead": 1329,
    "import": 11748,
    "appro": 21064,
    "test": 9288,
    "tri": 28461,
    "rest": 2118,
    "osed": 1335,
    "full": 12853,
    "care": 6651,
    "Sp": 4561,
    "case": 7442,
    "ON": 6177,
    "sk": 8135,
    "partic": 1344,
    "Pl": 3646,
    "ably": 1346,
    "uck": 1347,
    "ished": 1348,
    "chn": 1349,
    "list": 4868,
    "ator": 1352,
    "top": 4852,
    "adv": 32225,
    "Be": 3856,
    "ruct": 1356,
    "dem": 9536,
    "ration": 36535,
    "ling": 18459,
    "gy": 21486,
    "reen": 1361,
    "ger": 27602,
    "home": 11195,
    "left": 9464,
    "better": 27903,
    "data": 7890,
    "attack": 20358,
    "proble": 1369,
    "line": 1627,
    "ards": 1371,
    "beh": 20709,
    "ral": 1373,
    "How": 2437,
    "She": 3347,
    "arge": 1376,
    "://": 1378,
    "bro": 7957,
    "Ph": 2725,
    "ats": 1381,
    "build": 11249,
    "ww": 1383,
    "ided": 1384,
    "aim": 4031,
    "ases": 1386,
    "ency": 1387,
    "main": 12417,
    "ined": 1389,
    "including": 8201,
    "got": 23442,
    "interest": 9446,
    "keep": 14894,
    "eas": 30412,
    "aining": 1397,
    "class": 4871,
    "âĢ¦": 3926,
    "No": 2949,
    "var": 7785,
    "small": 17470,
    "ample": 23933,
    "AT": 5161,
    "So": 2396,
    "rece": 1407,
    "polit": 34470,
    "mov": 1409,
    "plan": 11578,
    "percent": 25067,
    "iving": 1412,
    "camp": 16544,
    "pay": 15577,
    "14": 1478,
    "ised": 1417,
    "unt": 2797,
    "oney": 1419,
    "ploy": 46945,
    "====": 1421,
    "didn": 45168,
    "Ind": 5497,
    "els": 1424,
    "ertain": 1425,
    "pos": 1930,
    "____": 1427,
    "iver": 1428,
    "process": 14681,
    "program": 23065,
    "ified": 1431,
    "Rep": 6207,
    "16": 1467,
    "uro": 1434,
    "ology": 1435,
    "atter": 1436,
    "ina": 1437,
    "name": 3672,
    "All": 3237,
    "four": 14337,
    "return": 7783,
    "vious": 1442,
    "bs": 1443,
    "called": 7174,
    "move": 21084,
    "Sc": 3351,
    "ird": 1447,
    "group": 8094,
    "bre": 4679,
    "men": 3653,
    "cap": 11128,
    "ten": 3478,
    "ee": 1453,
    "dri": 7553,
    "uthor": 1457,
    "pat": 8071,
    "current": 14421,
    "ides": 1460,
    "pop": 12924,
    "ention": 1463,
    "always": 33770,
    "mil": 25433,
    "women": 25878,
    "iven": 1469,
    "raph": 1470,
    "Or": 5574,
    "ror": 1472,
    "ently": 1473,
    "near": 40093,
    "Ex": 3109,
    "ream": 1476,
    "free": 5787,
    "ission": 1480,
    "Con": 3103,
    "ality": 1483,
    "13": 1511,
    "design": 26124,
    "change": 3803,
    "chang": 1488,
    "bo": 2127,
    "vis": 4703,
    "ember": 1491,
    "book": 2070,
    "ready": 3492,
    "kill": 12728,
    "25": 1679,
    "pped": 1496,
    "away": 8272,
    "country": 19315,
    "const": 9979,
    "arn": 1501,
    "order": 2875,
    "AR": 5923,
    "ior": 1504,
    "ium": 1505,
    "orth": 29617,
    "ailable": 1508,
    "sw": 2032,
    "million": 14100,
    "atic": 1512,
    "ted": 28501,
    "Go": 5247,
    "oper": 3575,
    "eng": 1786,
    "ajor": 1518,
    "conom": 1519,
    "Comm": 6935,
    "why": 22850,
    "ured": 1522,
    "ural": 1523,
    "school": 14347,
    "Mar": 7676,
    "aff": 2001,
    "days": 12545,
    "ush": 1530,
    "ane": 1531,
    "eg": 29206,
    "prof": 5577,
    "health": 13948,
    "outh": 1536,
    "ional": 1538,
    ".,": 1539,
    "sol": 34453,
    "already": 1541,
    "charact": 1543,
    "friend": 6726,
    "ES": 13380,
    "ians": 1547,
    "icle": 1548,
    "'d": 1549,
    "On": 2202,
    "least": 1551,
    "prom": 16963,
    "dr": 7109,
    "hist": 10034,
    "ither": 1555,
    "iqu": 1557,
    "17": 1596,
    "son": 3367,
    "tell": 33331,
    "talk": 16620,
    "ohn": 1562,
    "oint": 1563,
    "lection": 1564,
    "AN": 3537,
    "until": 28446,
    "augh": 1567,
    "later": 36760,
    "ending": 7464,
    "ived": 1572,
    "word": 4775,
    "ware": 16202,
    "cost": 15805,
    "enough": 48229,
    "give": 26535,
    "United": 17013,
    "techn": 23873,
    "arent": 1580,
    "OR": 6375,
    "par": 1845,
    "Dr": 6187,
    "2016": 5304,
    "rist": 1585,
    "ering": 1586,
    "large": 11664,
    "side": 1735,
    "acy": 1590,
    "ccess": 1591,
    "win": 5404,
    "important": 18049,
    "199": 19104,
    "doesn": 45084,
    "business": 22680,
    "clear": 20063,
    "rese": 1599,
    "\",": 33172,
    "ury": 1601,
    "equ": 4853,
    "aster": 18503,
    "alf": 1604,
    "American": 7437,
    "nect": 1606,
    "expect": 1607,
    "iversity": 1608,
    "occ": 13966,
    "Fl": 7414,
    "kind": 11031,
    "mean": 32604,
    "past": 30119,
    "dev": 7959,
    "bas": 12093,
    "raft": 31812,
    "organ": 9971,
    "del": 12381,
    "perform": 1620,
    "story": 13571,
    "season": 6230,
    "Col": 5216,
    "claim": 6604,
    "came": 1625,
    "within": 33479,
    "project": 16302,
    "At": 2953,
    "control": 13716,
    "ended": 4444,
    "Sy": 13940,
    "ization": 1634,
    "ley": 1636,
    "money": 26316,
    "idd": 1638,
    "family": 17989,
    "making": 8601,
    "bit": 2545,
    "police": 38191,
    "happen": 1645,
    "ony": 1647,
    "uff": 1648,
    "When": 2215,
    "sit": 48937,
    "ideo": 1651,
    "lf": 1652,
    "ison": 1653,
    "sure": 19532,
    "gin": 39733,
    "appear": 1656,
    "light": 2971,
    "water": 7050,
    "times": 22355,
    "grow": 45921,
    "company": 39722,
    "Te": 6767,
    "ows": 1666,
    "mar": 3876,
    "ource": 1668,
    "iol": 1669,
    "arm": 3211,
    "example": 20688,
    "conc": 1673,
    "To": 2514,
    "EN": 12964,
    "ries": 1678,
    "Can": 6090,
    "ney": 1681,
    "actually": 37739,
    "urity": 1684,
    "aken": 1685,
    "aps": 1686,
    "tax": 19290,
    "major": 22478,
    "ama": 1689,
    "often": 28950,
    "eral": 1691,
    "human": 10734,
    "job": 21858,
    "ister": 1694,
    "available": 15182,
    "ocr": 1696,
    "enn": 1697,
    "aid": 6133,
    "ivid": 1699,
    "record": 22105,
    "?\"": 1701,
    "sing": 12215,
    "Am": 5840,
    "idence": 1704,
    "news": 10827,
    "ster": 12504,
    "econom": 13926,
    "following": 1708,
    "Br": 9414,
    "ising": 1710,
    "hour": 9769,
    "ument": 1713,
    "sex": 8044,
    "desc": 20147,
    "become": 1716,
    "Ed": 7407,
    "took": 1718,
    "having": 40965,
    "product": 11167,
    "ault": 1721,
    "aring": 1723,
    "means": 1724,
    "hop": 8548,
    "une": 17809,
    "cho": 6679,
    "certain": 39239,
    "non": 13159,
    "deal": 31769,
    "24": 1987,
    "lement": 1732,
    "oci": 1733,
    "ene": 1734,
    "Pr": 6836,
    "May": 6747,
    "reason": 41181,
    "ued": 1739,
    "ched": 1740,
    "ulation": 1741,
    "elect": 9509,
    "official": 16841,
    "possible": 1744,
    "hold": 2946,
    "ands": 1746,
    "ots": 1747,
    "city": 19205,
    "ories": 1749,
    "sever": 28116,
    "children": 17197,
    "once": 27078,
    "activ": 15791,
    "ler": 1754,
    "night": 3847,
    "itions": 1756,
    "John": 7554,
    "ape": 43835,
    "done": 28060,
    "lim": 2475,
    "working": 16090,
    "Pres": 25460,
    "orld": 1764,
    "eb": 36649,
    "Co": 7222,
    "body": 2618,
    "ails": 1768,
    "utes": 1769,
    "Mr": 5246,
    "whether": 25356,
    "author": 9800,
    "rop": 1773,
    "proper": 1774,
    "seen": 15898,
    ");": 5619,
    "fac": 38942,
    "Su": 5606,
    "cond": 17561,
    "iting": 1780,
    "course": 17319,
    "----------------": 34400,
    "aign": 1784,
    "event": 15596,
    "pot": 13059,
    "intern": 23124,
    "iam": 1789,
    "short": 19509,
    "empt": 23909,
    "ãĤ": 17433,
    "God": 13482,
    "ilar": 1794,
    "80": 4019,
    "orig": 11612,
    "IS": 3180,
    "ourn": 1798,
    "ability": 2694,
    "itive": 1800,
    "dam": 11043,
    "100": 3064,
    "press": 8439,
    "doing": 19631,
    "protect": 35499,
    "ring": 5858,
    "thought": 28895,
    "question": 25652,
    "rew": 1809,
    "War": 13195,
    "several": 1811,
    "State": 9012,
    "given": 35569,
    "fund": 10990,
    "Tw": 5080,
    "went": 19963,
    "ances": 1817,
    "por": 16964,
    "40": 2319,
    "artment": 1823,
    "ustom": 1824,
    "polic": 1825,
    "meet": 47745,
    "creat": 20123,
    "22": 2534,
    "States": 42237,
    "games": 19966,
    "raw": 8246,
    "uture": 1832,
    "understand": 1833,
    "urs": 1834,
    "Ob": 5944,
    "lish": 1836,
    "makes": 49123,
    "won": 26502,
    "agon": 26990,
    "htt": 2804,
    "love": 23205,
    "ential": 1843,
    "complete": 20751,
    "Im": 3546,
    "AL": 8355,
    "account": 23317,
    "Âł": 5624,
    "ored": 1850,
    "vert": 9421,
    "2015": 4626,
    "others": 1854,
    "Min": 9452,
    "iber": 1856,
    "verage": 1857,
    "itional": 1859,
    "dd": 49427,
    "prob": 1861,
    "young": 35465,
    "along": 24176,
    "according": 38169,
    "yet": 25907,
    "members": 30814,
    "What": 2061,
    "oid": 1868,
    "Man": 5124,
    "among": 35131,
    "ai": 1872,
    "employ": 7033,
    "Res": 4965,
    "invol": 1876,
    "low": 9319,
    "af": 6580,
    "Car": 9914,
    "hig": 25196,
    "One": 3198,
    "Sec": 6558,
    "ination": 1883,
    "likely": 40798,
    "aged": 9722,
    "Russ": 10020,
    "ben": 11722,
    "rele": 1889,
    "Not": 3673,
    "president": 22540,
    "ball": 2613,
    "access": 15526,
    "ividual": 1896,
    "Dem": 11522,
    "Euro": 14398,
    "60": 3126,
    "known": 4002,
    "irl": 1901,
    "Gr": 8642,
    "early": 11458,
    "iety": 1905,
    "fight": 15481,
    "sent": 34086,
    "today": 40838,
    "market": 10728,
    "\".": 27071,
    "based": 3106,
    "strong": 11576,
    "urther": 1914,
    "deb": 11275,
    "mber": 1916,
    "problem": 45573,
    "death": 22595,
    "social": 14557,
    "imate": 1920,
    "AS": 7054,
    "ortun": 1922,
    "campaign": 35012,
    "ery": 1924,
    "ey": 2959,
    "ially": 1927,
    "mus": 14664,
    "saf": 49585,
    "months": 41537,
    "iron": 6953,
    "viol": 17069,
    "five": 13261,
    "stre": 22853,
    "players": 32399,
    "ald": 1940,
    "aun": 1942,
    "success": 13138,
    "present": 25579,
    "erence": 1945,
    "2014": 4967,
    "sugg": 1947,
    "particular": 1948,
    "try": 28311,
    "suggest": 47811,
    "Christ": 10684,
    "ones": 3392,
    "priv": 13776,
    "23": 2242,
    "crit": 22213,
    "local": 12001,
    "ify": 1958,
    "29": 2808,
    "aut": 2306,
    "ED": 8392,
    "Gu": 8205,
    "mult": 16680,
    "political": 23149,
    "asked": 1965,
    "former": 16354,
    "itter": 1967,
    "ript": 1968,
    "close": 19836,
    "pract": 29152,
    "York": 49278,
    "getting": 37210,
    "across": 1973,
    "comb": 24011,
    "believe": 1975,
    "toget": 1977,
    "together": 45525,
    "Cent": 19085,
    "irc": 1980,
    "individual": 43129,
    "Mc": 9742,
    "27": 2681,
    "isk": 1984,
    "Eng": 7936,
    "face": 2550,
    "value": 8367,
    "area": 20337,
    "writ": 8933,
    "President": 10364,
    "vot": 1993,
    "key": 2539,
    "mom": 32542,
    "anything": 49459,
    "experience": 1998,
    "attle": 1999,
    "mind": 10155,
    "omm": 2002,
    "future": 37443,
    "ged": 2004,
    "cut": 8968,
    "tot": 2006,
    "itch": 49700,
    "video": 15588,
    "investig": 2009,
    "net": 3262,
    "My": 3666,
    "rict": 2012,
    "ien": 2013,
    ".)": 46328,
    "impro": 32077,
    "wards": 32710,
    "connect": 8443,
    "Med": 9921,
    "selves": 40823,
    "ensive": 2021,
    "mb": 2022,
    "ober": 2023,
    "ators": 2024,
    "redu": 2027,
    "resent": 20315,
    "above": 29370,
    "fre": 19503,
    "Europe": 16112,
    "amount": 17287,
    "App": 4677,
    "either": 31336,
    "milit": 2036,
    "anal": 2037,
    "fail": 32165,
    "En": 4834,
    "ales": 2040,
    "special": 20887,
    "black": 13424,
    "IT": 7283,
    "cher": 21382,
    "looking": 11534,
    "fire": 6495,
    "yn": 2047,
    "almost": 28177,
    "oon": 2049,
    "study": 44517,
    "miss": 3927,
    "ches": 2052,
    "rown": 2053,
    "tre": 33945,
    "community": 28158,
    "media": 11431,
    "food": 19425,
    "comes": 8988,
    "University": 21009,
    "single": 29762,
    "uly": 2062,
    "half": 13959,
    "ague": 2064,
    "hod": 2065,
    "Republic": 15431,
    "started": 46981,
    "quick": 24209,
    "oto": 2069,
    "issue": 21949,
    "itor": 2072,
    "else": 17772,
    "consider": 44353,
    "26": 2608,
    "rodu": 2076,
    "taken": 2077,
    "28": 2579,
    "99": 7388,
    "With": 3152,
    "true": 7942,
    "wa": 10247,
    "trad": 2083,
    "ago": 3839,
    "mess": 37348,
    "ief": 2086,
    "added": 29373,
    "oke": 2088,
    "bad": 14774,
    "fav": 2090,
    "33": 4747,
    "similar": 38610,
    "Don": 3987,
    "character": 22769,
    "orts": 2096,
    "House": 18102,
    "reported": 26263,
    "type": 4906,
    "iod": 41080,
    "However": 4864,
    "targ": 2103,
    "entire": 2104,
    "pping": 2105,
    "history": 23569,
    "live": 12583,
    "ffic": 2108,
    "........": 20004,
    "ederal": 2110,
    "trying": 2111,
    "discuss": 2112,
    "Har": 13587,
    "aces": 2114,
    "lished": 2115,
    "osp": 2117,
    "room": 3823,
    "elt": 2120,
    "fall": 7207,
    "olution": 2122,
    "isn": 2125,
    "idea": 2126,
    "sound": 23661,
    "Dep": 12156,
    "someone": 46248,
    "cially": 2131,
    "ully": 2132,
    "foc": 2133,
    "object": 15252,
    "ift": 2135,
    "aper": 2136,
    "player": 7829,
    "rather": 34330,
    "service": 15271,
    "ashing": 2140,
    "Do": 5211,
    "Part": 7841,
    "rug": 14477,
    "ply": 35960,
    "mor": 4491,
    "nothing": 22366,
    "provide": 2148,
    "IC": 12460,
    "ung": 2150,
    "party": 10608,
    "exist": 38476,
    "mag": 19726,
    "70": 4317,
    "rul": 2155,
    "house": 4803,
    "behind": 42200,
    "however": 2158,
    "World": 10603,
    "sum": 16345,
    "applic": 2161,
    "function": 8818,
    "Pol": 8017,
    "front": 8534,
    "series": 25076,
    "tem": 11498,
    "typ": 28004,
    "ills": 2171,
    "opt": 8738,
    "points": 13033,
    "below": 35993,
    "itted": 2175,
    "specific": 11423,
    "2017": 5539,
    "umb": 20810,
    "previous": 2180,
    "pret": 5310,
    "reme": 2182,
    "custom": 23144,
    "court": 22230,
    "Me": 5308,
    "repl": 35666,
    "whole": 2187,
    "cer": 26074,
    "treat": 2190,
    "Act": 6398,
    "probably": 26949,
    "learn": 35720,
    "ender": 2194,
    "Ass": 8021,
    "version": 9641,
    "check": 9122,
    "Cal": 9771,
    "RE": 4526,
    "minist": 2201,
    "ources": 2203,
    "benef": 36934,
    "doc": 15390,
    "deter": 2206,
    "enc": 12685,
    "super": 16668,
    "address": 21975,
    "vict": 32433,
    "2013": 6390,
    "meas": 2212,
    "field": 3245,
    "signific": 2216,
    "uge": 2217,
    "feat": 27594,
    "common": 11321,
    "load": 3440,
    "begin": 27471,
    "bring": 48580,
    "action": 2673,
    "erman": 2224,
    "describ": 2225,
    "indust": 23213,
    "wanted": 2227,
    "ried": 2228,
    "ming": 42434,
    "attempt": 2230,
    "45": 4153,
    "fer": 11354,
    "due": 23301,
    "ression": 2234,
    "##": 22492,
    "shall": 49271,
    "six": 19412,
    "oo": 2238,
    "step": 9662,
    "pub": 12984,
    "himself": 2241,
    "cop": 22163,
    "dest": 16520,
    "stop": 11338,
    "AC": 7125,
    "ibility": 2247,
    "lab": 23912,
    "icult": 2249,
    "hours": 24425,
    "create": 17953,
    "further": 2252,
    "America": 18165,
    "City": 14941,
    "dou": 2255,
    "ST": 3563,
    "North": 14157,
    "cing": 2259,
    "national": 14648,
    "ule": 2261,
    "Inst": 6310,
    "taking": 26103,
    "Qu": 4507,
    "irt": 2265,
    "research": 34033,
    "viron": 2268,
    "Ge": 10082,
    "break": 9032,
    "ana": 44763,
    "space": 13200,
    "aterial": 2273,
    "recent": 49921,
    "Ab": 4826,
    "general": 24622,
    "hit": 17945,
    "period": 41007,
    "everything": 37814,
    "ively": 2280,
    "phys": 34411,
    "saying": 2282,
    "anks": 2283,
    "cou": 2284,
    "cult": 40820,
    "aced": 2286,
    "eal": 2287,
    "uation": 2288,
    "coun": 2289,
    "lu": 2290,
    "include": 17256,
    "position": 9150,
    "After": 3260,
    "Canad": 2294,
    "Em": 10161,
    "imm": 8608,
    "Red": 7738,
    "pick": 27729,
    "compl": 23855,
    "matter": 47635,
    "angu": 2303,
    "isc": 2304,
    "ole": 2305,
    "compet": 2307,
    "eed": 2308,
    "fect": 2309,
    "21": 2481,
    "Sen": 10445,
    "These": 4711,
    "asing": 2313,
    "cannot": 2314,
    "init": 15003,
    "relations": 39468,
    "ached": 2317,
    "bar": 5657,
    "TH": 4221,
    "2012": 6999,
    "vol": 10396,
    "ground": 2833,
    "security": 12961,
    "upd": 2325,
    "ilt": 2326,
    "35": 3439,
    "concern": 2328,
    "Just": 5703,
    "white": 11186,
    "seems": 2331,
    "Her": 9360,
    "pecially": 2333,
    "ients": 2334,
    "announ": 2335,
    "fig": 5647,
    "ights": 2337,
    "stri": 33565,
    "ids": 2340,
    "sus": 2341,
    "watch": 8340,
    "wind": 7972,
    "Cont": 4264,
    "itself": 2346,
    "mass": 22208,
    "yle": 2349,
    "ique": 2350,
    "National": 16186,
    "abs": 8937,
    "pack": 8002,
    "outside": 43435,
    "anim": 11227,
    "pain": 35436,
    "eter": 2357,
    "manag": 2358,
    "duct": 28494,
    "ogn": 2360,
    "Sept": 14635,
    "Jan": 12128,
    "foot": 5898,
    "ades": 2367,
    "third": 17089,
    "mot": 27926,
    "evidence": 46817,
    "inton": 2371,
    "threat": 19971,
    "apt": 15409,
    "ples": 2374,
    "lo": 5439,
    "decl": 32446,
    "item": 9186,
    "medi": 16957,
    "represent": 15603,
    "omb": 2381,
    "amer": 2382,
    "significant": 36591,
    "ograph": 2384,
    "cal": 9948,
    "ires": 2387,
    "0000": 17643,
    "ID": 4522,
    "AM": 3001,
    "simply": 2391,
    "longer": 2392,
    "file": 7753,
    "OT": 21676,
    "ateg": 2397,
    "org": 8745,
    "His": 6653,
    "dom": 3438,
    "upon": 27287,
    "ili": 2403,
    "\":\"": 2404,
    "themselves": 2405,
    "coming": 4976,
    "quite": 37121,
    "difficult": 2408,
    "Bar": 10374,
    "ilities": 2410,
    "ends": 5645,
    "cial": 2413,
    "64": 5598,
    "woman": 8580,
    "rap": 4095,
    "yr": 42635,
    "necess": 10789,
    "ips": 2419,
    "text": 5239,
    "require": 46115,
    "military": 33631,
    "review": 19023,
    "respons": 16733,
    "75": 5441,
    "subject": 32796,
    "instead": 38070,
    "issues": 37165,
    "gen": 5235,
    "\",\"": 2430,
    "minutes": 2431,
    "weap": 2432,
    "ray": 26842,
    "amed": 2434,
    "code": 8189,
    "Sm": 7556,
    "higher": 46503,
    "Ste": 7447,
    "ris": 6106,
    "page": 7700,
    "students": 2444,
    "Intern": 15865,
    "method": 24396,
    "Aug": 12512,
    "Per": 5990,
    "Ag": 10262,
    "policy": 30586,
    "Sw": 10462,
    "exec": 18558,
    "accept": 13635,
    "ume": 2454,
    "ribut": 2455,
    "words": 10879,
    "final": 20311,
    "changes": 36653,
    "Democr": 2459,
    "friends": 36154,
    "respect": 15008,
    "compan": 34390,
    "ivil": 2464,
    "damage": 28735,
    "****": 25998,
    "ogle": 2467,
    "vironment": 2468,
    "neg": 12480,
    "ental": 2470,
    "total": 23350,
    "ival": 2473,
    "!\"": 2474,
    "needs": 50032,
    "agre": 2477,
    "development": 31267,
    "iple": 2480,
    "results": 43420,
    "Af": 17584,
    "gun": 7145,
    "Obama": 15948,
    "roll": 4836,
    "rights": 28046,
    "Brit": 17959,
    "running": 20270,
    "wasn": 2492,
    "rate": 4873,
    "pretty": 37784,
    "target": 16793,
    "saw": 43439,
    "circ": 21170,
    "works": 5225,
    "icro": 2500,
    "alt": 5988,
    "www": 7324,
    "lier": 2505,
    "everyone": 47057,
    "ude": 2507,
    "pie": 21749,
    "iddle": 2509,
    "rael": 2510,
    "rad": 6335,
    "block": 9967,
    "walk": 11152,
    "ãģ": 23294,
    "nes": 2516,
    "Aust": 15160,
    "aul": 2518,
    "rote": 2519,
    "South": 14942,
    "ession": 2521,
    "oph": 2522,
    "shows": 49596,
    "site": 15654,
    "jo": 7639,
    "risk": 19121,
    "clus": 2527,
    "lt": 2528,
    "inj": 2529,
    "iding": 2530,
    "Spe": 5248,
    "chall": 36747,
    "irm": 2533,
    "itting": 2535,
    "hy": 12114,
    "LE": 12509,
    "began": 2540,
    "atur": 2541,
    "ashington": 2542,
    "lam": 30592,
    "Dav": 2544,
    "size": 7857,
    "Par": 10044,
    "38": 4353,
    "ournal": 2549,
    "decision": 2551,
    "larg": 15521,
    "jud": 10456,
    "rect": 13621,
    "continue": 43043,
    "Oct": 12349,
    "overed": 2557,
    "Int": 5317,
    "========": 2559,
    "parent": 8000,
    "Will": 8743,
    "easy": 38171,
    "drug": 30349,
    "anger": 8993,
    "sense": 33819,
    "di": 10989,
    "iday": 2567,
    "energy": 22554,
    "istic": 2569,
    "associ": 2570,
    "arter": 30675,
    "obal": 2572,
    "eks": 2573,
    "El": 9527,
    "urch": 2575,
    "girl": 15219,
    "oe": 2577,
    "itle": 2578,
    "Che": 7376,
    "request": 25927,
    "soon": 36194,
    "host": 4774,
    "ky": 2584,
    "states": 27219,
    "omes": 2586,
    "material": 33665,
    "lex": 31191,
    "moment": 2589,
    "answ": 2590,
    "onse": 2591,
    "especially": 16480,
    "norm": 27237,
    "services": 30416,
    "pite": 2595,
    "ran": 4966,
    "role": 18090,
    "44": 5846,
    "):": 15179,
    "cred": 2600,
    "________": 2602,
    "mat": 6759,
    "log": 6404,
    "Clinton": 16549,
    "OU": 47070,
    "office": 31810,
    "charg": 11121,
    "track": 11659,
    "ma": 17266,
    "heart": 11499,
    "personal": 22682,
    "building": 16894,
    "na": 12385,
    "Black": 9915,
    "increase": 2620,
    "itten": 2621,
    "needed": 27938,
    "36": 4570,
    "32": 3933,
    "=\"": 2625,
    "lost": 33224,
    "became": 2627,
    "groups": 24432,
    "Mus": 10694,
    "wrote": 42910,
    "Pe": 6435,
    "prop": 22930,
    "joy": 8716,
    "Ã©": 38251,
    "White": 12256,
    "dead": 25124,
    ".'": 2637,
    "http": 4023,
    "webs": 2639,
    "OS": 7294,
    "inside": 48787,
    "wrong": 36460,
    "statement": 26090,
    "yl": 2645,
    "film": 26240,
    "music": 28965,
    "share": 20077,
    "ification": 2649,
    "release": 20979,
    "forward": 11813,
    "stay": 31712,
    "comput": 2653,
    "itte": 2654,
    "original": 14986,
    "card": 9517,
    "cand": 46188,
    "div": 7146,
    "atural": 2660,
    "favor": 2661,
    "OM": 32468,
    "cases": 33964,
    "uses": 3544,
    "section": 5458,
    "leave": 47408,
    "ging": 2667,
    "oved": 2668,
    "Washington": 17402,
    "39": 5014,
    "Gl": 9861,
    "required": 35827,
    "apan": 2674,
    "oor": 2675,
    "iter": 11629,
    "King": 15708,
    "countries": 2678,
    "German": 16010,
    "lling": 2680,
    "34": 4974,
    "questions": 2683,
    "prim": 19795,
    "cell": 3846,
    "shoot": 30408,
    "anyone": 2687,
    "West": 15045,
    "affect": 2689,
    "epend": 2690,
    "online": 25119,
    "Israel": 14040,
    "September": 17543,
    "content": 11299,
    "ises": 2696,
    "reve": 36955,
    "laun": 38722,
    "indic": 2699,
    "force": 3174,
    "cast": 3350,
    "sold": 24120,
    "aving": 2703,
    "soft": 4215,
    "companies": 2706,
    "ceed": 2707,
    "article": 20205,
    "aud": 3885,
    "rev": 18218,
    "educ": 18123,
    "playing": 17916,
    "05": 8870,
    "held": 10217,
    "ctor": 2715,
    "released": 30147,
    "federal": 2717,
    "37": 5214,
    "administ": 39081,
    "interview": 2720,
    "install": 17350,
    "received": 47844,
    "source": 10459,
    "uk": 2724,
    "serious": 34009,
    "created": 25598,
    "cause": 25587,
    "immedi": 2729,
    "defin": 2730,
    "uel": 2731,
    "Department": 36261,
    "ctions": 2733,
    "Cour": 25877,
    "Now": 3844,
    "ze": 41271,
    "ites": 2737,
    "itution": 2738,
    "late": 17660,
    "speak": 47350,
    "ners": 2741,
    "legal": 18011,
    "ari": 2743,
    "Cor": 10606,
    "weeks": 2745,
    "model": 19849,
    "pred": 28764,
    "exact": 2748,
    "BC": 11843,
    "By": 3886,
    "ING": 2751,
    "osing": 2752,
    "takes": 2753,
    "regard": 2754,
    "opportun": 2755,
    "price": 20888,
    "198": 22337,
    "Apr": 13680,
    "fully": 3938,
    "problems": 2761,
    "ruction": 2762,
    "ham": 8891,
    "Count": 12332,
    "lege": 2765,
    "leaders": 37553,
    "ET": 12152,
    "lev": 23145,
    "deep": 22089,
    "ological": 2770,
    "ese": 2771,
    "haps": 2772,
    "Some": 4366,
    "pers": 19276,
    "contract": 28484,
    "relationship": 2776,
    "oud": 2778,
    "base": 8692,
    "48": 4764,
    "mit": 10255,
    "ancial": 2783,
    "consum": 2784,
    "potential": 2785,
    "langu": 2786,
    "eth": 4555,
    "relig": 2789,
    "ressed": 2790,
    "66": 7930,
    "link": 8726,
    "lower": 21037,
    "ayer": 2794,
    "June": 15749,
    "fem": 2796,
    "erc": 2798,
    "urd": 2799,
    "contact": 32057,
    "mother": 13552,
    "estab": 2803,
    "March": 16192,
    "Bro": 15783,
    "China": 14581,
    "squ": 16485,
    "provided": 41279,
    "average": 23913,
    "asons": 2812,
    "2011": 9804,
    "exam": 2814,
    "lin": 9493,
    "55": 5996,
    "ned": 2817,
    "perfect": 25833,
    "tou": 2819,
    "alse": 2820,
    "ux": 2821,
    "buy": 17846,
    "shot": 9442,
    "collect": 33327,
    "phot": 38611,
    "played": 21542,
    "surpr": 2827,
    "officials": 2828,
    "simple": 36439,
    "avy": 2830,
    "industry": 2831,
    "hands": 43365,
    "pull": 31216,
    "user": 7220,
    "range": 9521,
    "uary": 2838,
    "private": 19734,
    "ops": 39628,
    "ees": 2841,
    "Mich": 11180,
    "veh": 33892,
    "except": 16341,
    "terms": 38707,
    "imum": 2847,
    "pper": 2848,
    "ION": 2849,
    "ores": 2850,
    "Dragon": 17808,
    "oul": 2852,
    "den": 6559,
    "performance": 26585,
    "bill": 35546,
    "cil": 2856,
    "47": 6298,
    "environment": 38986,
    "exc": 41194,
    "worth": 9268,
    "pict": 18847,
    "chance": 39486,
    "2018": 7908,
    "bor": 2865,
    "speed": 12287,
    "iction": 2867,
    "alleg": 2868,
    "Japan": 16504,
    "atory": 2870,
    "reet": 2871,
    "match": 15699,
    "II": 3978,
    "stru": 19554,
    "ste": 4169,
    "living": 19950,
    "struct": 7249,
    "ino": 2879,
    "separ": 25512,
    "hern": 2881,
    "response": 26209,
    "enjoy": 2883,
    "via": 8869,
    "AD": 5984,
    "uments": 2886,
    "acebook": 2887,
    "member": 19522,
    "ibr": 2889,
    "izing": 2890,
    "tool": 25981,
    "Mon": 9069,
    "While": 3633,
    "hood": 14263,
    "Ang": 13450,
    "Def": 7469,
    "offer": 47895,
    "aur": 45714,
    "turned": 33886,
    "July": 16157,
    "anced": 2903,
    "recently": 2904,
    "Ear": 8419,
    "Star": 8248,
    "Cong": 18649,
    "rought": 2909,
    "blood": 18041,
    "hope": 2911,
    "comment": 23893,
    "aint": 2913,
    "arri": 2914,
    "iles": 2915,
    "particip": 48013,
    "ought": 10783,
    "ription": 2918,
    "08": 8487,
    "49": 5125,
    "gave": 2921,
    "select": 19738,
    "killed": 42130,
    "sych": 2924,
    "goes": 2925,
    "ij": 2926,
    "coll": 26000,
    "impact": 48240,
    "atives": 2929,
    "Ser": 7089,
    "09": 7769,
    "August": 17908,
    "boy": 7081,
    "Des": 5960,
    "felt": 31985,
    "expected": 40319,
    "image": 9060,
    "Mark": 9704,
    "ccording": 2941,
    "oice": 2942,
    "EC": 13182,
    "Mag": 13436,
    "ened": 2945,
    "Post": 6307,
    "prevent": 2948,
    "involved": 44697,
    "eyes": 48418,
    "quickly": 2952,
    "unk": 2954,
    "behav": 2955,
    "candid": 2960,
    "earlier": 2961,
    "focus": 37635,
    "ety": 2963,
    "ledge": 35614,
    "ixed": 2966,
    "illed": 2967,
    "popular": 47568,
    "AP": 3486,
    "sett": 17744,
    "various": 2972,
    "inks": 2973,
    "levels": 46170,
    "road": 6344,
    "ellig": 2976,
    "ables": 2977,
    "ittee": 2979,
    "Gener": 8645,
    "ype": 2981,
    "heard": 23636,
    "icles": 2983,
    "mis": 25413,
    "users": 18417,
    "San": 15017,
    "improve": 49453,
    "father": 11358,
    "search": 12947,
    "vil": 39796,
    "profess": 2992,
    "knew": 2993,
    "loss": 22462,
    "events": 31534,
    "65": 6135,
    "billion": 24540,
    "07": 8753,
    "02": 7816,
    "News": 9980,
    "cover": 9631,
    "ension": 3004,
